{
  "films": [
    {
      "title": "OnePiece",
      "genere": "приключения",
      "age": 16,
      "tema": "сёнэн-манга за авторством Эйитиро Оды, выходящая с 22 июля 1997 года по настоящее время в журнале Weekly Shonen Jump. Объединена в 108 танкобонов. One Piece повествует о приключениях пиратской команды под названием «Пираты Соломенной Шляпы» во главе с капитаном Манки Д. Луффи",
      "image": "https://upload.wikimedia.org/wikipedia/en/9/90/One_Piece%2C_Volume_61_Cover_%28Japanese%29.jpg",
      "id": "2"
    },
    {
      "id": "634e",
      "title": "Наруто",
      "genere": "боевые искусства, приключения, фэнтези",
      "age": 16,
      "tema": "Наруто — популярное японское аниме и манга, созданные Масаси Кисимото. История рассказывает о молодом ниндзя Наруто Узумаки, который мечтает стать сильнейшим воином своей деревни и заслужить признание окружающих, став Хокаге.",
      "image": "https://animego.org/upload/anime/images/5a3fbef2671f5.jpg"
    },
    {
      "id": "be78",
      "title": "Атака на титанов",
      "genere": "Экшн, ужасы, драма",
      "age": 17,
      "tema": "В мире, где люди живут в городах, обнесенных стенами, они защищаются от гигантских существ, известных как титаны. История следует за Эреном и его друзьями, борющимися за выживание и пытающимися понять происхождение титанов.",
      "image": "https://media.kg-portal.ru/anime/a/attack2/posters/attack2_1.jpg"
    },
    {
      "id": "bf14",
      "title": "Тетрадь смерти",
      "genere": "Триллер, детектив, психология",
      "age": 17,
      "tema": "Старшеклассник Лайт Ягами случайно находит тетрадь, способную убивать людей, если записать их имена в нее. Он начинает использовать ее, чтобы \"очистить\" мир от преступников, становясь известным как Кира, но его действия привлекают внимание детектива Ла.",
      "image": "https://cdn.kanobu.ru/anime/anime/a88d6a18-0699-4d24-ad30-c37bbd1da72f.jpg"
    },
    {
      "id": "12e5",
      "title": "Моя геройская академия",
      "genere": "Супергероика, боевик, школа",
      "age": 13,
      "tema": "В мире, где почти каждый имеет сверхспособности, Изуку Мидория мечтает стать героем, несмотря на то, что у него нет суперсилы. Он получает шанс, когда встречает своего кумира, героя по имени Всемогущий.",
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSDzrWqYKE3-Bj4IL3EzXU7lWb0wkYgXQNK7g&s"
    },
    {
      "id": "3e7b",
      "title": "Стальной алхимик: Братство",
      "genere": "Фэнтези, драма, приключения",
      "age": 13,
      "tema": "Братья Эдвард и Альфонс Элриксы искали способ воскресить свою мать с помощью алхимии, но заплатили за это высокую цену. Они отправляются в поисках камня философии, чтобы вернуть свои потерянные части.",
      "image": "https://avatars.mds.yandex.net/get-kinopoisk-image/1946459/fdb8bbff-f986-463d-bd27-bdba39c9c6c0/600x900"
    }
  ]
}